[
      {
        "id": 5,
        "name": "Advance Diploma in Human Capital Management",
        "description": "Human Capital is a development on human resources studies. The world is transforming from Financial Capital to Human Capital or intellectual Capital.",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Celebrities-Talk-Football.jpg"
      },
      {
        "id": 6,
        "name": "PROFESSIONAL OR ADVANCED DIPLOMA COURIER, LOGISTICS & TRANSPORT MANAGEMENT",
        "description": "The field of COURIER, LOGISTICS AND TRANSPORT MANAGEMENT is relatively virgin globally. In the contemporary times, the business of logistics and transport has taken a global dimension and has become critical in national development, especially in these pandemic times.",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/fun.jpg"
      },
      {
        "id": 7,
        "name": "LEVEL 3 HSE SUPERVISION TRAINING",
        "description": "The supervision of workplace, health, safety and environment is a critical skill-set that organization seek in employees across different levels of organisational hierarchy. ",
       
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Betting-Tips.jpg"
      },
      {
        "id": 8,
        "name": "GENERAL HEALTH SAFETY AND ENVIRONMENT TRAINING (GHSE)",
        "description": "The general health safety and environment training (GHSE) aims to provide employees with sufficient information to enable them to protect themselves from hazards and for organisations to reduce losses and increase employees productivity. ",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/blog.jpg"
      },
      {
        "id": 9,
        "name": "ADVANCED CERTIFICATE IN DATA ANALYSIS AND MANAGEMENT ",
        "description": "As the world becomes ever more data-driven, analytical skills are in high demand but very short supply. Trillion of data is generated daily but very few are used.  Every establishment needs information to gain a competitive edge above its counterparts.",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Streaming.jpg"
      },
      {
        "id": 10,
        "name": "ADVANCED DIPLOMA IN CHEMICAL PRODUCTION PLANT OPERATION RISK MANAGEMENT PLAN & ADMINISTRATION.",
        "description": "Empowering graduates with HND/Degree certificates in Science/Engineering and aspiring to become  professional risk managers (Chemical Plant Operation) to build a career as Plant Supervisor (OPERATION) in  Chemical Process Industries",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Talent-Promo.jpg"
      },
      {
        "id": 15,
        "name": "ADVANCED DIPLOMA IN OIL & GAS MARKETING OPERATION RISK MANAGEMENT PLAN & ADMINISTRATION",
        "description": "Empowering Fresh & experienced graduates with HND/Degree in Any Discipline and aspiring to become professional risk managers (OIL & GAS MARKETING OPERATION) and build a career as Petroleum Products MARKETING SUPERVISOR (OPERATION) ",
        
        "cover_image": "https://goalmac.tv/wp-content/uploads/2018/10/Street-Talk.jpg"
      },
      {
        "id": 12,
        "name": "INSTITUTE OF SECURITY NIGERIA",
        "description": "The University Of Lagos, Unilag Consult in Collaboration with the institute of security, offers applications for suitably qualified candidate for Admission into the following part-time security programmes.",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Weekly-Highlights.jpg"
      },
      {
        "id": 13,
        "name": "ADVANCE DIPLOMA IN ENERGY SERVICES OPERATION MONITORING AND INSPECTION PLANNING",
        "description": "The course is about the  planning and implementation  techniques of the operation  monitoring and inspection practices in administration of energy services project and facility operation administration.",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/lifeslye.jpg"
      },
      {
        "id": 14,
        "name":"ADVANCED DIPLOMA IN ENERGY SERVICES PROJECT OPERATION RISK MANAGEMENT PLAN AND ADMINISTRATION",
        "description": "The course is about the planning and implementation  techniques of the operation  monitoring and inspection practices in administration of energy services project and facility operation administration ",
        
        "cover_image": "http://goalmac.tv/wp-content/uploads/2018/10/Mac.jpg"
      }
]